{
    "episodes": [
        {
            "id": 0,
            "title": "Episode 158 - گنجه | از ایده تا سرمایه‌گذاری دیجی‌کالا",
            "creator": "Tabaghe 16",
            "duration": 7678,
            "date": "2024-11-15",
            "speakers": "parham kazemi, ahmad nabipoor",
            "summary": "در این قسمت، در مورد شکل‌گیری گنجه، مسیر کارآفرینی بنیان‌گذارا، چالش‌های پیش‌رو و استراتژی‌های اون‌ها برای غلبه به مشکلات درصنعت در حال تحول بخش لجستیک ایران صحبت کردیم.",
            "thumbnailSrc": "https://assets.pippa.io/shows/625bd31dc030a00012e0dba7/1731641599256-6a33bcde-1548-43b6-a4f7-430dfcf000ab.jpeg",
            "audioSrc": "https://sphinx.acast.com/p/open/s/625bd31dc030a00012e0dba7/e/6736c112ba4404855a63e8c5/media.mp3",
            "podcast": "tabaghe-16",
            "episodeFractions": [
                {
                    "id": 0,
                    "title": "اینترو",
                    "content": "Content for اینترو",
                    "time": 0
                },
                {
                    "id": 1,
                    "title": "لیموهاست",
                    "content": "Content for لیموهاست",
                    "time": 90
                },
                {
                    "id": 2,
                    "title": "معرفی گنجه",
                    "content": "Content for معرفی گنجه",
                    "time": 158
                },
                {
                    "id": 3,
                    "title": "معرفی بچه ها",
                    "content": "Content for معرفی بچه ها",
                    "time": 1160
                },
                {
                    "id": 4,
                    "title": "چهارتا هم بنیانگذار!",
                    "content": "Content for چهارتا هم بنیانگذار!",
                    "time": 1600
                },
                {
                    "id": 5,
                    "title": "از دانشجو تا بنیان گذار",
                    "content": "Content for از دانشجو تا بنیان گذار",
                    "time": 2276
                },
                {
                    "id": 6,
                    "title": "درباره لاجستیک",
                    "content": "Content for درباره لاجستیک",
                    "time": 3000
                },
                {
                    "id": 7,
                    "title": "ادامه داستان",
                    "content": "Content for ادامه داستان",
                    "time": 3340
                },
                {
                    "id": 8,
                    "title": "گنجه دقیقا چیکار می کنه؟",
                    "content": "Content for گنجه دقیقا چیکار می‌کنه؟",
                    "time": 4659
                },
                {
                    "id": 9,
                    "title": "ادامه داستان",
                    "content": "Content for ادامه داستان",
                    "time": 5445
                },
                {
                    "id": 10,
                    "title": "بیزنس و سیاست",
                    "content": "Content for بیزنس و سیاست",
                    "time": 6313
                },
                {
                    "id": 11,
                    "title": "اجاره میدین یا اجاره میگیرین؟",
                    "content": "Content for اجاره میدین یا اجاره میگیرین؟",
                    "time": 6710
                },
                {
                    "id": 12,
                    "title": "دور دوم جذب سرمایه",
                    "content": "Content for دور دوم جذب سرمایه",
                    "time": 6951
                },
                {
                    "id": 13,
                    "title": "حال و آینده گنجه",
                    "content": "Content for حال و آینده گنجه",
                    "time": 7065
                },
                {
                    "id": 14,
                    "title": "ایران میمونید؟",
                    "content": "Content for ایران میمونید؟",
                    "time": 7420
                }
            ]
        },
        {
            "id": 1,
            "title": "داستان زندگی خاندان کیم در کره شمالی",
            "creator": "Rokh Podcast",
            "duration": 3437,
            "date": "2022-08-27",
            "speakers": "Amir Soodbakhsh",
            "summary": "در این ایپزود قصد داریم سری به یکی دیگر از چهره‌های شاخص و تاثیرگذار تاریخ بزنیم.",
            "thumbnailSrc": "https://rokhpodcast.ir/wp-content/uploads/2023/05/خاندان-کیم-1536x1536.webp",
            "audioSrc": "https://sphinx.acast.com/p/open/s/65e095ffbec0f30016047f7e/e/rokhpodcast.podbean.com%2Fe781cda4-a154-374a-bb7a-acd5192cefb5/media.mp3",
            "podcast": "rokh-podcast",
            "episodeFractions": [
                {
                    "id": 0,
                    "title": "مقدمه ای بر پادکست کره شمالی و خاندان کیم",
                    "content": "درود و سلام به شما همراهان عزیز به پادکست رخ خوش آمدید. من امیر سودبخش هستم و در پادکست رخ، هر بار شما را با داستان زندگی افرادی آشنا می کنم که بخشی از تاریخ ایران یا جهان را رقم زده اند. این بار قرار است به کره شمالی برویم و در دو قسمت با خاندان کیم آشنا شویم. چیزی که قرار است بشنوید، خروجی یک پروژه سه ماهه است که در این سه ماه، ما با حمایت شرکت از سکند، ده ها کتاب، مستند و مقاله معتبر را بررسی کردیم. با افرادی که به این کشور سفر کرده اند صحبت کردیم، جزئیات زندگی کسانی که از این کشور فرار کرده اند را زیر نظر گرفتیم و در نهایت ماحصل کار را تقدیم حضور شما می کنیم. دو قسمت در پادکست رخ و یک قسمت در پادکست رادیو ماجرا، قسمت کره شمالی زندانی بدون سقف از پادکست رادیو ماجرا که در یک کار مشترک همزمان با همین قسمت منتشر شده و در آنجا من با 3 نفر از کسانی که به کره شمالی سفر کرده اند، گپ و گفت جالبی را انجام دادم و آنجا راجع به قوانین عجیب و غریب کره شمالی و حقایق و شایعاتی که از این کشور می شنویم مفصل حرف زدیم. حتما بهتون پیشنهاد می کنم آن قسمت پادکست رادیو ماجرا را هم گوش بدهید. برویم با هم سراغ قسمت شماره 49 کره شمالی خاندان کیم.",
                    "time": 0
                },
                {
                    "id": 1,
                    "title": "کره تحت اشغال ژاپن (قبل از جنگ جهانی دوم)",
                    "content": "می خواهیم داستانمان را از قبل از جنگ جهانی دوم و زمان اشغال کره توسط ژاپنی ها شروع کنیم. زمانی که کره جنوبی و کره شمالی در کار نبود و کشور واحد کره وجود داشت، کشوری که به دست ژاپنی ها فتح شده بود و ژاپنی ها طبق پیمان 191 رسما کره را تحت الحمایه خودشان قرار دادند و کنترل کامل این کشور را به دست گرفتند. امپراتوری قدرتمند ژاپن کشور کره را مال خود می دانست و مردم کره را هم برده خود می دانست. آنها از مردهای کره ای بیگاری می کشیدند و از زن ها شون هم سواستفاده جنسی می کردند. ژاپنی ها وقتی تو کره بودند حتی اسامی کره ای ها رم عوض کردند و زبان رسمیش وم تغییر دادند و عملا یه پاکسازی قومی نژادی انجام دادند. کاری که ژاپنی ها با کره ای ها می کردند به مراتب بدتر از بلایی بود که سفید پوستا در زمان برده داری سر سیاه پوسته آوردن. حتی در مواردی قصاوت و بی رحمی ژاپنی ها در رفتار با کره ای ها طعنه به ارتش نازی می زد. در حقیقت در آن زمان ارتش ژاپن ایدئولوژی های هیتلر را دنبال می کرد و اقدامات ارتش آنقدر بد و غیر قابل دفاع بوده که ژاپن همیشه سعی می کند از این گذشته خودش فرار کنه و شاید به خاطر همینم است که در تاریخ معاصر کمتر به جنایات ژاپنی ها پرداخته شده. در هر صورت تو مدتی که ژاپن روی کره تصر ل داشت کره ای ها گهگاه با جنگ های پارتیزانی و گروهک های که تشکیل می دادند سعی می کردند بر ضد حاکمیت بیگانگان در کشورشون قیام کنند ولی ژاپن خیلی قوی تر از این حرفا بود و هر شورشی رو خیلی راحت سرکوب می کرد. دوران تسلط ژاپن بر کره تقریبا از سال 191 شروع شد و تا پایان جنگ جهانی دوم تو سال 1945 ادامه داشت یعنی حدود 35 سال از بدترین سال های تاریخ کشور کره.",
                    "time": 40
                },
                {
                    "id": 2,
                    "title": "تقسیم کره پس از جنگ جهانی دوم",
                    "content": "همان طور که می دانید در پایان جنگ جهانی دوم ژاپن با تمام قدرتی که داشت به همراه هم پیمانش آلمان از متفقین شکست خورد. متفقین م که کشورای آمریکا و شوروی و انگلیس و همپیمانانش بودن بعد از پایان جنگ جهانی دوم و شکست ژاپن کره ب2 صحاب شده بود و کشورای پیروز جنگ باید درباره سرنوشت کره و دیگر کشورهایی که تحت الحمایه ژاپن و آلمان بودن تصمیم گیری می کردند. حالا با اون حجم از خرابی و ضرر و زیانی که جنگ جهانی دوم برای تمام کشورهای درگیر جنگ حتی کشورهای پیروز داشت تصمیم گیری درباره سرنوشت کره اولویت اصلی کشورهای پیروز نبود ولی خب خ کاری هم بود که باید انجام میشد پس آمریکا و شوروی یعنی کشورهای پیروز همون تصمیمی که درباره آلمان گرفتن رو در مورد کره هم گرفتن. اگه یادتون باشه تو قسمت های داستان زندگی پوتین و داستان زندگی مرکل گفتیم که بعد از جنگ جهانی آلمان به دو کشور آلمان شرقی و آلمان غربی تقسیم شد. آلمان غربی رو آمریکا و انگلیس برداشت و آلمان شرقی رو شوروی. تو کره هم همین اتفاق افتاد وقتی که آمریکا دید شوروی داره از شمال کره نیروهاش رو به اون کشور وارد می کنه فهمید که اگه دیر به جنبه شوروی کل کشور کره رو می گیره و دست آمریکا خالی می مونه برای همینم آمریکا تصمیم گرفت هرچه زودتر تکلیف کره رو روشن کنه. اونا تصمیم گرفتن که بیان کره رو به دو قسمت تقسیم کنن و نصفشو خودشون بردارن نصفش م بدن به شوروی. آمریکا برای این نقشه د تا از افسر شو مأمور کرد که این تقسیم بندی رو انجام بدن و نتیجه کار رو گزارش کنن. این در صورتیه که این د تا افسر نه تا حالا کره رو از نزدیک دیده بودن و نه هیچ شناختی راجع به فرهنگ و ملت کره داشتن پس اومدن چیکار کردن اونا اومدن نقشه جغراف.",
                    "time": 255
                },
                {
                    "id": 3,
                    "title": "تأسیس کره شمالی و ظهور کیم ایل سونگ",
                    "content": "سلام و درود به همراهان عزیز به پادکست رخ خوش اومدید من امیر سودبخش هستم و در پادکست رخ هر بار شما رو با داستان زندگی کسایی آشنا می‌کنم که قسمتی از تاریخ ایران یا جهان رو رقم زدن این بار قراره بریم به کره شمالی و در دو اپیزود با خاندان کیم آشنا بشیم چیزی که قراره شما بشنوید خروجی یک پروژه سه ماه است که در این سه ماه ما با حمایت شرکت از سکند ده‌ها کتاب و مستند و مقاله معتبر رو بررسی کردیم با افرادی که به این کشور سفر کردن صحبت کردیم جزئیات زندگی کسانی که از این کشور فرار کردن رو زیر نظر گرفتیم و در نهایت ماحصل کار رو تقدیم حضور شما می‌کنیم دو اپیزود در پادکست رخ و یک اپیزود در پادکست رادیو ماجرا اپیزود کره شمالی زندانی بدون سقف از پادکست رادیو ماجرا که در یک کار مشترک همزمان با همین اپیزود منتشر شده و در اونجا من با ۳ نفر از کسانی که به کره شمالی سفر کردن گپ و گفت جالبی رو انجام دادم و اونجا راجع به قوانین عجیب و غریب کره شمالی و حقایق و شایعاتی که از این کشور می‌شنویم مفصل حرف زدیم حتماً بهتون پیشنهاد می‌کنم اون قسمت پادکست رادیو ماجرا رو هم گوش ب بدید بریم با هم سراغ اپیزود شماره ۴۹ کره شمالی خاندان کیم می‌خوایم داستانمون رو از قبل از جنگ جهانی دوم و زمان اشغال کره توسط ژاپنی‌ها شروع کنیم زمانی که کره جنوبی و کر شمالی در کار نبود و کشور واحد کره وجود داشت کشوری که به دست ژاپنیا فتح شده بود و ژاپنی‌ها طبق پیمان ۱۹۱ رسماً کره رو تحت الحمایه خودشون قرار دادن و کنترل کامل این کشور رو به دست گرفتن امپراتوری قدرتمند ژاپن کشور کره رو مال خودش می‌دونست و مردم کره رو هم برده خودش می‌دونست اونا از مردهای کره‌ای بیگاری کشیدن و از زن‌ها شونم سواستفاده جنسی می‌کردن ژاپنیها وقتی تو کره بودن حتی اسامی کره‌ای‌ها رم عوض کردن و زبان رسمیش وم تغییر دادن و عملاً یه پاکسازی قومی نژادی انجام دادن کاری که ژاپنیا با کره‌ها می‌کردن به مراتب بدتر از بلایی بود که سفید پوستا در زمان برده‌داری سر سیاه پوسته آوردن حتی در مواردی قصاوت و بی‌رحمی ژاپنی‌ها در رفتار با کره‌ای‌ها طعنه به ارتش نازی می‌زد در حقیقت در اون زمان ارتش ژاپن ایدئولوژی‌های هیتلر رو دنبال می‌کرد و اقدامات ارتش اونقدر بد و غیر قابل دفاع بوده که ژاپن همیشه سعی می‌کنه از این گذشته خودش فرار کنه و شاید به خاطر همینم است که در تاریخ معاصر کمتر به جنایات ژاپنی‌ها پرداخته شده در هر صورت تو مدتی که ژاپن روی کره تصر ل داشت کره‌ای‌ها گهگاه با جنگ‌های پارتیزانی و گروهک‌های که تشکیل می‌دادن سعی می‌کردن بر ضد حاکمیت بیگانه‌ها در کشورشون قیام کنن ولی ژاپن خیلی قوی‌تر از این حرفا بود و هر شورشی رو خیلی راحت سرکوب می‌کرد دوران تسلط ژاپن بر کره تقریباً از سال ۱۹۱ شروع شد و تا پایان جنگ جهانی دوم تو سال ۱۹۴۵ ادامه داشت یعنی حدود ۳۵ سال از بدترین سال‌های تاریخ کشور کره همون طور که می‌دونید در پایان جنگ جهانی دوم ژاپن با تمام قدرتی که داشت به همراه هم پیمانش آلمان از متفقین شکست خورد متفقین م که کشورای آمریکا و شوروی و انگلیس و همپیمانانش بودن بعد از پایان جنگ جهانی دوم و شکست ژاپن کره ب۲ صحاب شده بود و کشورای پیروز جنگ باید درباره سرنوشت کره و دیگر کشورهایی که تحت الحمایه ژاپن و آلمان بودن تصمیم‌گیری می‌کردن حالا با اون حجم از خرابی و ضرر و زیانی که جنگ جهانی دوم برای تمام کشورهای درگیر جنگ حتی کشورهای پیروز داشت.",
                    "time": 450
                },
                {
                    "id": 4,
                    "title": "جنگ کره",
                    "content": "کره داشتن پس اومدن چیکار کردن اونا اومدن نقشه جغرافیا رو جلوشون باز کردن و تازه اونجا متوجه شدن که کره دقیقاً کجای نقشه هست بعد دیدید رو نقشه‌های جغرافیایی یه سری خطوط و مدارهایی هست که موازی با خط استوا کشیده میشه این دو نفرم دیدن که رو نقشه خط مدار ۳۸ درجه تقریباً از وسط کره رد شده و کره رو نصف کرده یکی از همون خطا همین شد که اونا اومدن پیشنهاد دادن که تقسیم کره بر اساس همین مدار ۳۸ درجه باشه آمریکا چون سئول پایتخت کره تو نیمه جنوبی بود پیشنهاد داد که نیمه جنوبی رو خودش برداره و نیمه شمالی رو بده به شوروی از اون طرف هم چون شمال کره به شوروی نزدیک‌تر بود و شمال کره خیلی بیشتر از نیمه جنوبی معادن و منابع زیرزمینی داشت شوروی هم که تا اون موقع نیروهاش رو در نیمه شمالی مستقر کرده بود از خداخواسته سریع پیشنهاد آمریکا رو قبول کرد تازه نیمه شمالی از نیمه جنوبی یه کم بزرگترم بود بود حالا اینکه میگیم بزرگتر جالبه بدونید هر کدوم از کشورهای کره شمالی و کره جنوبی کل مساحتش اندازه استان فارس ما هم نمیشه کشورای کوچیکی هستن خلاصه که به همین راحتی و مسخرگی یک ملت با یک هویت و یک تاریخ به دو قسمت تقسیم شدن و کشوری که صدها سال با تمام مشکلاتی که داشت یک پارچه بود به دو تیکه تقسیم شد مردم کره از اینکه اومده بودن کشور اونا رو مثل آلمان تقسیم کرده بودن خیلی ناراحت و عصبانی بودن حقم داشتن اون بدبختا اصلاً تو جنگ جهانی دوم کاره‌ای نبودن و فقط قربانی جنگ بودن اونا می‌گفتن ما که مثل آلمانی‌ها مهاجم نبودیم چرا باید این بلا سر ما بیاد ۱۳۰۰ سال ما یک کشور بودیم چرا الان باید جدا شیم تازه اصلاً آمریکا و شوروی چه صلاحیتی دارن که بخوان این کارو بکنن ولی خب کی به حرف اونا گوش می‌کرد شوروی آمریکا برنده‌های جنگ جهانی دوم بودن و هر کاری دوست داشتن می‌کردن روایتی وجود داره که گویا وقتی اولین بار صحبت سر تقسیم دو کره شده بود وزیر دفاع وقت آمریکا از یکی از زیر دستاش پرسیده بود که اصلاً شبه جزیره کره کجای نقشه هست بعد از جدایی دو کره در جنوب کره دولتی که با حمایت آمریکا روی کار اومده بود خودش رو به عنوان کشور مستقل کره جنوبی معرفی کرد یه انتخابات م برگزار کردن و رئیس دولتم مشخص شد انتخاباتی که اول قرار بود در کل کره برگزار بشه که نشد از اونورم در شمال کره هم دولت تحت الحمایه شوروی با نام کشور جمهوری خلق کره یا همون کره شمالی اعلام وجود کرد و شوروی خودش یکی از نظامی‌ها کره رو هم به عنوان رئیس دولت جدید معرفی کرد آقای کیم ایل سونگ بنیانگذار حکومت مخوف کمونیستی کره شمالی و یکی از سه رهبر کره شمالی که قراره داستان زندگیش رو براتون روایت کنیم بریم ببینیم داستان زندگی این آقای کیم ایل سونگ چی بوده برای شروع روایت داستان زندگی سونگ برمی‌گردیم به زمان اشغال کره توسط ژاپنی‌ها ۲ سال بعد از اشغال کره به دست ژاپنی‌ها یعنی در سال ۱۹۱۲ درست در روزی که کشتی تایتانیک در اقیانوس اطلس غرق شد سونگ تو ی روستایی اطراف شهر پیونگ یانگ به دنیا اومد والدینش اسمش رو گذاشتن سانگ جوو که به معنی ستون کشوره احتمالاً اونا توقع داشتن پسرشون بتونه برای کشورش کاری کنه از اونجایی که اون زمان پیونگ یانگ مرکز دین مسیحیت در کره بود و اصلاً به نام اورشلیم شرقی هم معروف بود پدر و مادر پروتستان سونگ هم اونو مسیحی بار آوردن سونگ ۷ سالش که بود پدرش تو تظاهرات استقلال‌طلبی علیه ژاپن دستگیر و زندانی شد.",
                    "time": 750
                },
                {
                    "id": 5,
                    "title": "تبلیغات کیم ایل سونگ و فرقه شخصیتی",
                    "content": "سونگ بود حالا مونده بود تحقق یه آرزوی بزرگ اتحاد مجدد دو کره کره شمالی رو که داستانشو تا اینجا شنیدید تو کره جنوبی هم که دست آمریکا بود گفتیم که یه انتخاباتی برگزار شد و رهبر کره جنوبی هم مشخص شد و همون طور که شوروی از کره شمالی نیروهاش خارج کرد آمریکا هم نیروهاش رو از کره جنوبی آورد بیرون و این یه فرصت مناسب برای سونگ بود که بتونه به جنوب حمله کنه و کل کره رو اشغال کنه و دوباره کشور رو یکپارچه کنه تعداد سربازای کره شمالی تقریباً د برابر تعداد سربازای کره جنوبی بود و سونگم از این فرصت استفاده کرد و به کره جنوبی حمله کرد جنگ بین دو کره شروع شد و خیلی زود ارتش کره شمالی تونست اکثر مناطق جنوبی رو اشغال کنه و سپاه کره جنوبی رو مجبور به عقب‌نشینی کنه شمالی‌ها کل جنوب به غیر از قسمت جنوبی بوسان رو تصرف کردن سونک خیلی آسون‌تر از اون چیزی که تصور می‌کرد پیروزی رو به دست آورده بود ولی اون یه اشتباه بزرگ کرده بود و اونم این بود که تشخیص نداده بود چقدر کره جنوبی برای آمریکا مهمه و آمریکا برای مقابله با شوروی به هیچ عنوان حاضر نیست این غنیمت بزرگ رو به راحتی از دست بده و حتماً برای دفاع از کره پا پیش می‌ذاره همین اتفاقم افتاد و در حالی که نزدیک به ۹۰ کره جنوبی به اشغال سونگ درومده بود ارتش آمریکا با همراهی سازمان ملل به کمک جنوبیا اومد و از زمین و آسمون به ارتش کره شمالی حمله کرد و اونا رو وادار به عقب‌نشینی کرد به جز ارتش آمریکا و خب خود کره جنوبی نیروهای ۱۵ کشور دیگه از جمله بریتانیا استرالیا کانادا فرانسه و چند تا کشور دیگه هم به ائتلاف سازمان ملل پیوسته بودن و آمریکا رو همراهی می‌کردن بعد از ۶ ماه که از شروع جنگ گذشته بود عقب‌نشینی ارتش کره شمالی تا پشت مرزهای مدار ۳۸ درجه یعنی همونجایی که چند سال قبل مرز بین دو کره اعلام شده بود ا پیدا کرد ولی آمریکا دست‌بردار نبود و در خاک کره شمالی هم ارتش این کشور را هدف گرفت و شمالی‌ها رو مجبور به عقب‌نشینی تا شمالی‌ترین نقاط کشور کرد این بار این آمریکا بود که کره شمالی رو اشغال کرده بود و سونگ و ارتشش هم به هیچ عنوان جلوی آمریکا حرفی برای گفتن نداشتن پس چیکار کردن اونا اومدن دست به دامان چین و رئیس مائو.",
                    "time": 1020
                },
                {
                    "id": 6,
                    "title": "بهبود اقتصادی پس از جنگ و ایدئولوژی جوچه",
                    "content": "بزرگ داشت تا سال‌های سال اون می‌تونست بهونه‌ای برای تبلیغات علیه آمریکا داشته باشه و خوراک پروپاگاندای خودش رو تأمین کنه سونگ اومد تو چشم مردم نگاه کرد و در کمال وقاحت یه دروغ بزرگ به ملت گفت و اعلام کرد که این آمریکا بوده که جنگ رو شروع کرده و در نهایت هم این آمریکا بوده که درخواست آتش‌بس داده پس با این حساب کره شمالی پیروز جنگ بوده چرا که تونسته جلوی آمریکا مقاومت کنه همیشه تکرار یه دروغ کمک می‌کنه که حقیقت به نظر برسه و سونگ برای تکرار دروغ‌ها و نوشتن دوباره تاریخ اونجوری که خودش دوست داشت نزدیک به ۱۰۰ میلیون جلد کتاب در بزرگداشت خودش و در راستای تحریف تاریخ چاپ کرد و وقایع جنگ و تاریخ کره رو اونجوری که تو رویاهاش بود تو کتاباش م آورد تو کتاب‌ها علت خروج ژاپن از کره مقاومت و مبارزات سونگ عنوان شد در صورتی که ما می‌دونیم اگر جنگ جهانی دوم نبود احتمالاً حالا حالاها ژاپن کره رو در اشغال خودش داشت اصلاً در زمان خروج ژاپنی‌ها سونگ از ترس اینکه ژاپنی‌ها نکشن به شوروی فرار کرده بود و چند سالی بود که اونجا پنهان شده بود یا اینکه تو کتاب‌ها کره شمالی برنده جنگ تعیین شده بود و اعلام شده بود که رشادت‌های سونگ باعث عقبنشینی آمریکا از کره شمالی شد باز هم می‌دونیم که اگه چین به کمک کره شمالی نمیومد آمریکا به راحتی تمام کشور کره رو فتح کرده بود خلاصه که سونگ در باز نویسی تاریخ خودش رو فرمانده رهبر و خدای کشور کره شمالی معرفی کرده بود برای اینکه این دروغاشم رو نشه اون اومد تمامی راه‌های ارتباطی کره شمالی با خارج رو قطع کرد و همه چیز رفت تحت کنترل سونگ و تمامی منابع رسانه‌‌ای هم در حاکمیت دولت قرار گرفت مردم در تمام طول روز به رادیو که فقط یه کانال داشت گوش می‌دادن که اونم داشت مدام از سونگ تمجید می‌کرد کانال تک صدایی تلویزیون هم به همچنین جدایی از تحریف تاریخ اولویت دیگه کیم ایل سونگ بازسازی کره شمالی و جبران ویرانی اقتصادی ناشی از جنگ کره بود جنگ صنعت و کشاورزی کشور و تقریباً همه شهرها شهرک‌ها و روستاها رو بد جور داغون کرده بود بود شاید این موضوعی که می‌خوام بگم خیلی عجیب به نظر برسه ولی متأسفانه واقعیت داره اونم اینه که در پایان جنگ کره بعضی از مردم کره شمالی تو ارها زندگی می‌کردن انقدر اوضاع اسفناکی داشتن اما با تمام این اوصاف در کمال تعجب این کشور تونست خیلی زود به یه بهبود اقتصادی سریع دست پیدا کنه شاید اصلاً براتون جالب باشه که بدونید در سال‌های ابتدایی دوره فرمانروایی سونگ و تا اواسط دهه ۱۹۷۰ یعنی تقریباً تا ۲۰ سال اول فرمانروایی وضعیت اقتصادی مردمان کره شمالی از مردمان کره جنوبی بهتر بود دلیلشم این بود که کره شمالی پر از منابع طبیعی بود و سونگ از معادن و تجهیزاتی که قبلاً توسط اشغال‌گران ژاپنی تأسیس شده بودن نهایت استفاده رو برد منتها علاوه بر اینا سونگ از حمایت چین و شوروی هم برخوردار بود کیمل سونگ بعد از جنگ از هر دو کشور کمونیستی شوروی و چین درخواست کمک اقتصادی کرد هر دو تا کشورم دوست داشتن به کشورهای دیگه کمونیستی کمک کنن و جایگاهشون و در کره شمالی محکم‌تر کنن کره شمالی از هر دو تاشون وام‌های کلان گرفت و علاوه بر این چین اومد تمام بدهی‌های کره شمالی که در جریان جنگ به وجود اومده بود رو سخاوتمندانه بخشید شوروی و چین تو کمک‌های اقتصادی برای بازسازی کره شمالی با هم مسابقه گذاشته بودن و معادن و ذخایر طبیعی کره هم همه چی رو برای بهبود سریع اوضاع آماده کرده بود و اینا همه باعث شده بود.",
                    "time": 1290
                },
                {
                    "id": 7,
                    "title": "رکود اقتصادی و قحطی در کره شمالی",
                    "content": "یه کشور خودفروخته است که شرفش به آمریکا فروخته کاری که مردم کره شمالی هیچوقت نباید راضی به انجامش بشن و البته که کمک‌های کلان شوروی و چین از دید مردم کره شمالی پنهان می‌موند و تمام پیروزی‌ها و موفقیت‌های اقتصادی به نام سونگ و فلسفه جوچه اون نوشته میشد جوچه برای مردمان کره شمالی هم فلسفه زندگی بود هم یه جورایی دین و هم راه رستگاری مردم یکی از شعارهای سون که در همه جا دیده میشد و دیده میشه اینه که بیاید به روش خودمون زندگی کنیم معنی جوچه هم همین بود زندگی کردن به روش خودمون بدون اتکا ب دیگران اما روش خودمون یعنی روشی که سونگ می‌خواست یعنی دیکتاتوری مطلق و بدون اتکا به دیگران و بدون رابطه با تمام کشورهای امپریالیسم این یعنی تقریباً زندگی در انزوای مطلق حالا می‌خوایم ببینیم بعد از پایان جنگ و بعد از بهبود اوضاع اقتصادی در حدود نیم قرن حکومت سونگ بر کره شمالی چه بر سر این کشور و مردمانش اومد گرفتاری کره شمالی وقتی تشدید شد که حامی دیگه‌ش یعنی چین نتونست جای خالی کمک شوروی رو پر کنه چین خودش هزار تا مشکل داشت و مشغول تجدید ساختار اقتصادیش بود و دیگه براش کره شمالی اولویت اول نبود چین تحت رهبری دنگ شیاو پینگ اقتصادش اصلاح کرد و درهای اقتصادش رو به روی تجارت با کشورهای امپریالیسم غربی و آمریکا باز کرد تازه علاوه بر این چین در سال ۱۹۹۲ رسماً کره جنوبی را هم به رسمیت شناخت و تجارت با دشمن کره شمالی رو هم شروع کرد در دسامبر ۱۹۹۳ کره شمالی علناً اعتراف کرد که بر اثر فروپاشی شوروی ضربه شدیدی به اقتصادش خورده و اقتصادش در وضعیتی نگران کننده قرار داره و آزمون‌های سختی تو راهه در همون زمان در حالی که کره جنوبی کلی پیشرفت کرده بود و به بزرگ‌ترین صادر کننده گوشی‌های موبایل تبدیل شده بود تو کره شمالی فقط تعداد انگشت شماری از مردم توانایی خرید موبایل رو داشتن و برای ارتباط با هم اونا از نامه استفاده می‌کردن اما حتی نوشتن نامه هم آسون نبود کاغذ کمیاب شده بود کاغذم مثل خیلی از چیزای دیگه جدای از اینکه گرون شده بود کمیاب هم شده بود به خاطر تحریم‌ها و عدم ارتباط با کشورهای دیگه مواد اولیه نبود و اکثر کار خونه‌ها بسته شده بودن اونایی هم که باز بودن به خاطر مشکل برق نمی‌تونست خوب کار کنن در سراسر کشور مردم در طول روز فقط طی چند ساعت خاص.",
                    "time": 1580
                },
                {
                    "id": 8,
                    "title": "مرگ کیم ایل سونگ",
                    "content": "پیرزنی که با ناله داشت می‌گفت آبو گی آبو گی در زمان کره‌ای هم به پدر و هم به خدا آبوگاندا کبیر مرد هزاران پرنده درنا از بهشت نزول کردن تا اونو با خودشون ببرن ولی پرنده‌ها نمیتونستن اونو بگیرن و دلشون نمیومد چون می‌دیدن که مردم کره شمالی گریه و زاری می‌کنن و فریاد می‌زنن و به سر و سینشون میکوبن همزمان با مرگ سونگ چندین نفر در کرش شمالی از شدت اندوه یا سکته کردن و یا دست به خودکشی زدن و جون خودشونو از دست دادن هیچ‌کس به درستی نمی‌تونه تشخیص بده که در میان این جمعیت عزادار چه کسایی واقعاً غمگین بودن و چه کسانی از ترس عزاداری می‌کردن به عنوان آخرین موضوع در این اپیزود می‌خوایم درباره پسر و جانشین سونگ صحبت کنیم و داستان زندگی کیم جونگ ایل که از این به بعد بهش میگیم کیم رو از تولد تا زمانی که به جای پدرش به قدرت رسید و رهبر کره شمالی شد رو به طور خلاصه بررسی کنیم دقت کنید اونقدر اسامی شبیه به همه که اگه نشونه گذاری نکنیم اسم ما با هم قاطی میشن ما رهبر اول کره شمالی آقای کیم ایل سونگ رو به نام سونگ ازش یاد کردیم و پسرش کیم جونگ ایل رو در داستان به نام کیم ازش اسم می‌بریم که اسامی با هم قاطی نشن پدر سونگ پسر کیم اینم بدونید که کره‌ای‌ها اول فامیلی رو میگن بعد اسم و کیم نام خانوادگیه بگذریم اول بذارید ببینیم که خود سونگ چند تا همسر داشت و کیم از کدوم همسرش بود سونگ در ۲۸ سالگی با یکی از همرزم های چریک که زن بسیار زیبایی هم بود ازدواج کرد کسی که بنا به گفته خود سونک چندین بار اونو از چنگال مرگ نجات داده بود و فرشته نجات سونگ بود این زوج صاحب چند فرزند شدن که فرزند اولشون همین کیمه که قراره راجع بهش صحبت کنیم تو کره شمالی هیچوقت کسی از جزئیات خانوادگی رهبران این کشور چیزی نمی‌دونه همین الانم همینجوریه و مثلاً الان کسی نمی‌دونه رهبر فعلی چند تا بچه داره در زمان سونگ هم هیچکس از همسران و فرزندان سونگ خبری نداشت تا اینکه برای اولین بار عکس سونگ و همسرش و فرزندشون کیم رفت روی جلد مجلات و یک سه گانه مقدس برای مردم کره شمالی شکل گرفت و این پیام به مردم القا شد که جانشین بعدی رهبر همین پسرشه اما این تموم داستان نبود و سونگ در میان رابطه‌های جنسی.",
                    "time": 1860
                },
                {
                    "id": 9,
                    "title": "معرفی کیم جونگ ایل، پسر و جانشین کیم ایل سونگ",
                    "content": "بزرگترین پسر رهبر همیشه موقعیتش رو به رخ بقیه می‌کشید و چون می‌دونست کسی جرأت نداره به پسر رهبر حرفی بزنه از جایگاهش سواستفاده می‌کرد در دهه ۱۹۵۰ در دوران جوونی کیم اون در برابر بزرگترا گستاخی می‌کرد برای دوستاش مهمونی‌های مجلل می‌گرفت و حسابی بریز و به پاش می‌کرد کیم تو دوران جوونیش س تا خصوصیت بارز داشت اول سرکشی و غرورش بعد زنبارگی و ارتباطات آنچنانی سوم هم زیرکی سیاسی و مهارت خاصی که در جلب توجه پدرش داشت پسر جوون پدر رو در سفرها همراهی می‌کرد برنامه‌های سفر سونگ رو تنظیم می‌کرد و یواش یواش در کنار پدر جایگاه خودشو تثبیت می‌کرد آقای شاهزاده عاشق فیلم بود و به شدت م نوشیدنی الکلی مصرف می‌کرد کیم قبل از اینکه جانشین پدرش بشه مسئول سازمان فرهنگ‌ها و هنرها بود و گویا ایشون خودش رو نابغه فیلم‌سازی هم می‌دونست کیم در ۲۴ سالگی به به پیشنهاد پدرش با زنی که شجره‌نامه انقلابی مناسب بود ازدواج کرد اما این پیوند ازدواج خیلی دووم نداشت و اونا ۳ سال بعد از هم طلاق گرفتن بعدش علاقه کیم به فیلم و سینما کار دستش داد و اون سر صحنه فیلم‌برداری یکی از فیلما چشمش یه بازیگر کره‌ای مشهوری رو گرفت اما مشکل اینجا بود که این خانم همسر و بچه داشت ولی خب به اصرار کیم ایشون از همسرش جدا شد و مخفیانه اومد به خونه کیم و باهاش وارد رابطه شد خیلی زودم پسرشون به دنیا اومد که سرگذشت این پسر و نحوه ترور واقعاً عجیب غریبش تو اپیزود دوم براتون تعریف می‌کنیم کیم از اینکه صاحب پسر شده بود خیلی خوشحال بود ولی خب هنوز این رابطه رو علنی نکرده بود و می‌ترسید که سونگ این رابطه رو تأیید نکنه کم به پیشنهاد پدرش با یه زن دیگه هم ازدواج کرد کلاً ازدواجو خیلی دوست داشت و همش ازدواج می‌کرد تازه این آخریشم نبود و ما از بقیه ازدواجش به جز یه دونش می‌گذریم اونم ازدواج کیم با یه خانم بازیگر و رقاص کره‌ای بود که در ژاپن به دنیا اومده بود این خانم برای کیم د تا پسر و یه دختر به دنیا آورد که یکی از این پسرها رهبر فعلی کره شمالیه که قراره تو اپیزود بعد کلی دربارش حرف بزنیم بر اساس شایعات این خانم تونست کیم رو راضی کنه که کیم اون معشوقه پنهانی اولش رو به مسکو بفرسته و این نشون دهنده عزم این همسر جدید برای قرار دادن بچه‌های خودش در صف اول جانشینی.",
                    "time": 2070
                },
                {
                    "id": 10,
                    "title": "اوایل زندگی و شخصیت کیم جونگ ایل",
                    "content": "بازیگر و رقاص کره‌ای بود که در ژاپن به دنیا اومده بود این خانم برای کیم د تا پسر و یه دختر به دنیا آورد که یکی از این پسرها رهبر فعلی کره شمالیه که قراره تو اپیزود بعد کلی دربارش حرف بزنیم بر اساس شایعات این خانم تونست کیم رو راضی کنه که کیم اون معشوقه پنهانی اولش رو به مسکو بفرسته و این نشون دهنده عزم این همسر جدید برای قرار دادن بچه‌های خودش در صف اول جانشینی بود اینایی که گفتیم تازه ازدواج‌های رسمی و یا رابطه‌های مهم کیین بود و در حقیقت زندگی لجام گسیخته و عیاشی های اون و البته پدرش سونگ به اینا ختم نمیشد اونا برای خودشون یه چیزی تو مایه‌های حرمسرای آقای قذافی رو داشتن که تو اپیزود زندگی قذافی براتون داستانشو اونجا مفصل تعریف کردم در داخل حزب کارگر یا همون حزب حاکم یه بخش اصلاً به عنوان بخش ۵ وجود داشت که سازمان برنامه‌ریزی و تدارکات آنچنانی اونا بود و البته این بخش پ مسئول استخدام دخترانی بود که باید به خدمت خاندان کیم در میومدن برای این استخدام‌ها بخش پ در تمام شهرها کارمندای داشت که وظیفشون انتخاب زیباترین دخترها در سنین کودکی بود دخترایی که به خاطر همین بخش پنج در کره شمالی به نام دخترای بخش ۵ معروف بودن اونا بعد از دیدن دوره‌های آموزشی لازم تو ۱۷ ساله به ویلاهای تفریحی خاندان کم می‌رفتن و مأموریتش م در ۲۴ سالگی به پایان می‌رسید و بعدشم حالا یا با نگهبانهای شخصی خاندان کم و یا با یکی از افراد کادر نظامی ازدواج می‌کردن بعضیاشونم اصلاً خودشون عضو کادر میشدن خلاصه که با این سبک زندگی کیم بزرگ شد و آماده شد که جانشین پدرش بشه و تو سال‌های پایانی زندگی سونگ نه نقش پسرش کیم و حضورش در اطراف پدر بسیار پررنگ بود و یه جورایی دیگه اونا دو تایی داشتن کشور رو کنترل می‌کردن کشوری که قبل‌تر توضیح دادیم در آستانه مرگ سونگ به بدترین وضع اقتصادی و سیاسیش از بدو تاسیسش رسیده بود و مردم داشتن روزهایی رو می‌دیدن و میگذروندن که حتی در زمان اشغال کشور به دست ژاپنی‌ها هم هم این درجه از فقر و فلاکت و خفقان رو تجربه نکرده بودن اما مردم بدبخت نمی‌دونستن که تازه خوش خوشان شونه اونا نمی‌دونستن که در مقایسه با اتفاقات سال‌های بعد الان دارن بهترین روزهاش و سپری می‌کنن اونا حتی نمیتونستن تصور کنن که چه سر سرنوشتی در انتظارشونه",
                    "time": 2265
                },
                {
                    "id": 11,
                    "title": "رسیدن کیم جونگ ایل به قدرت و زندگی شخصی",
                    "content": "بازیگر و رقاص کره‌ای بود که در ژاپن به دنیا اومده بود این خانم برای کیم د تا پسر و یه دختر به دنیا آورد که یکی از این پسرها رهبر فعلی کره شمالیه که قراره تو اپیزود بعد کلی دربارش حرف بزنیم بر اساس شایعات این خانم تونست کیم رو راضی کنه که کیم اون معشوقه پنهانی اولش رو به مسکو بفرسته و این نشون دهنده عزم این همسر جدید برای قرار دادن بچه‌های خودش در صف اول جانشینی بود اینایی که گفتیم تازه ازدواج‌های رسمی و یا رابطه‌های مهم کیین بود و در حقیقت زندگی لجام گسیخته و عیاشی های اون و البته پدرش سونگ به اینا ختم نمیشد اونا برای خودشون یه چیزی تو مایه‌های حرمسرای آقای قذافی رو داشتن که تو اپیزود زندگی قذافی براتون داستانشو اونجا مفصل تعریف کردم در داخل حزب کارگر یا همون حزب حاکم یه بخش اصلاً به عنوان بخش ۵ وجود داشت که سازمان برنامه‌ریزی و تدارکات آنچنانی اونا بود و البته این بخش پ مسئول استخدام دخترانی بود که باید به خدمت خاندان کیم در میومدن برای این استخدام‌ها بخش پ در تمام شهرها کارمندای داشت که وظیفشون انتخاب زیباترین دخترها در سنین کودکی بود دخترایی که به خاطر همین بخش پنج در کره شمالی به نام دخترای بخش ۵ معروف بودن اونا بعد از دیدن دوره‌های آموزشی لازم تو ۱۷ ساله به ویلاهای تفریحی خاندان کم می‌رفتن و مأموریتش م در ۲۴ سالگی به پایان می‌رسید و بعدشم حالا یا با نگهبانهای شخصی خاندان کم و یا با یکی از افراد کادر نظامی ازدواج می‌کردن بعضیاشونم اصلاً خودشون عضو کادر میشدن خلاصه که با این سبک زندگی کیم بزرگ شد و آماده شد که جانشین پدرش بشه و تو سال‌های پایانی زندگی سونگ نه نقش پسرش کیم و حضورش در اطراف پدر بسیار پررنگ بود و یه جورایی دیگه اونا دو تایی داشتن کشور رو کنترل می‌کردن کشوری که قبل‌تر توضیح دادیم در آستانه مرگ سونگ به بدترین وضع اقتصادی و سیاسیش از بدو تاسیسش رسیده بود و مردم داشتن روزهایی رو می‌دیدن و میگذروندن که حتی در زمان اشغال کشور به دست ژاپنی‌ها هم هم این درجه از فقر و فلاکت و خفقان رو تجربه نکرده بودن اما مردم بدبخت نمی‌دونستن که تازه خوش خوشان شونه اونا نمی‌دونستن که در مقایسه با اتفاقات سال‌های بعد الان دارن بهترین روزهاش و سپری می‌کنن اونا حتی نمیتونستن تصور کنن که چه سر سرنوشتی در انتظارشونه",
                    "time": 2460
                },
                {
                    "id": 12,
                    "title": "نتیجه گیری و انتقال به قسمت بعدی",
                    "content": "بازیگر و رقاص کره‌ای بود که در ژاپن به دنیا اومده بود این خانم برای کیم د تا پسر و یه دختر به دنیا آورد که یکی از این پسرها رهبر فعلی کره شمالیه که قراره تو اپیزود بعد کلی دربارش حرف بزنیم بر اساس شایعات این خانم تونست کیم رو راضی کنه که کیم اون معشوقه پنهانی اولش رو به مسکو بفرسته و این نشون دهنده عزم این همسر جدید برای قرار دادن بچه‌های خودش در صف اول جانشینی بود اینایی که گفتیم تازه ازدواج‌های رسمی و یا رابطه‌های مهم کیین بود و در حقیقت زندگی لجام گسیخته و عیاشی های اون و البته پدرش سونگ به اینا ختم نمیشد اونا برای خودشون یه چیزی تو مایه‌های حرمسرای آقای قذافی رو داشتن که تو اپیزود زندگی قذافی براتون داستانشو اونجا مفصل تعریف کردم در داخل حزب کارگر یا همون حزب حاکم یه بخش اصلاً به عنوان بخش ۵ وجود داشت که سازمان برنامه‌ریزی و تدارکات آنچنانی اونا بود و البته این بخش پ مسئول استخدام دخترانی بود که باید به خدمت خاندان کیم در میومدن برای این استخدام‌ها بخش پ در تمام شهرها کارمندای داشت که وظیفشون انتخاب زیباترین دخترها در سنین کودکی بود دخترایی که به خاطر همین بخش پنج در کره شمالی به نام دخترای بخش ۵ معروف بودن اونا بعد از دیدن دوره‌های آموزشی لازم تو ۱۷ ساله به ویلاهای تفریحی خاندان کم می‌رفتن و مأموریتش م در ۲۴ سالگی به پایان می‌رسید و بعدشم حالا یا با نگهبانهای شخصی خاندان کم و یا با یکی از افراد کادر نظامی ازدواج می‌کردن بعضیاشونم اصلاً خودشون عضو کادر میشدن خلاصه که با این سبک زندگی کیم بزرگ شد و آماده شد که جانشین پدرش بشه و تو سال‌های پایانی زندگی سونگ نه نقش پسرش کیم و حضورش در اطراف پدر بسیار پررنگ بود و یه جورایی دیگه اونا دو تایی داشتن کشور رو کنترل می‌کردن کشوری که قبل‌تر توضیح دادیم در آستانه مرگ سونگ به بدترین وضع اقتصادی و سیاسیش از بدو تاسیسش رسیده بود و مردم داشتن روزهایی رو می‌دیدن و میگذروندن که حتی در زمان اشغال کشور به دست ژاپنی‌ها هم هم این درجه از فقر و فلاکت و خفقان رو تجربه نکرده بودن اما مردم بدبخت نمی‌دونستن که تازه خوش خوشان شونه اونا نمی‌دونستن که در مقایسه با اتفاقات سال‌های بعد الان دارن بهترین روزهاش و سپری می‌کنن اونا حتی نمیتونستن تصور کنن که چه سر سرنوشتی در انتظارشونه",
                    "time": 2730
                }
            ]
        }
    ],
    "podcasts": [
        {
            "id": 0,
            "title": "Tabaghe 16",
            "slug": "tabaghe-16",
            "creator": "Soheyl Alavi",
            "description": "در این پادکست، با بنیان‌گذاران و کارآفرینان ایرانی صحبت می‌کنیم و داستان‌های آن‌ها را برای شما روایت می‌کنیم.",
            "thumbnailSrc": "https://i.scdn.co/image/ab6765630000ba8a2204d2f7fe7ff2ebf62f5d29",
            "url": "/podcasts/tabaghe16"
        },
        {
            "id": 1,
            "title": "Rokh Podcast",
            "slug": "rokh-podcast",
            "creator": "Amir Soodbakhsh",
            "description": "هر زندگی زیسته پر از راز و رمزها و فراز و نشیب‌هایی است که گاها از دل آن‌ها انسان‌هایی برجسته و تاریخ‌ساز زاده می‌شوند برای تغییر و تاثیر بر زندگی بشریت. پادکست رخ داستان زندگی این انسان‌هاست.",
            "thumbnailSrc": "https://rokhpodcast.ir/wp-content/uploads/2023/05/logo-website-300x115.png",
            "url": "/podcasts/rokh"
        }
    ]
}